fun main(){

    val allOrders: Int = 75

    var thxForPurchase: String = ("Благодарим за покупку!")
    var thxForPurNext: String = ("  Ждем Вас снова =)")
        /* Тут хотел чтобы после покупки человек видел на экране две строки благодарности
        в последней я допустил два пробела, чтоб она вывелась равно под первой строкой (якобы по центру нашего сайте)
        Возможно это не правильно с точки зрения программирования, хотел бы узнать! Спасибо!
         */

    println (allOrders)
    println (thxForPurchase)
    println(thxForPurNext)



}